tap "cloudfoundry/tap"
tap "git-duet/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "diff-so-fancy"
brew "direnv"
brew "git"
brew "git-extras"
brew "go"
brew "lastpass-cli"
brew "neovim"
brew "python"
brew "tmux"
brew "z"
brew "cloudfoundry/tap/bosh-cli"
brew "cloudfoundry/tap/bbl"
brew "cloudfoundry/tap/credhub-cli"
brew "git-duet/tap/git-duet"
cask "google-chrome"
cask "jetbrains-toolbox"
cask "spectacle"
cask "steam"
cask "tableau"
cask "zoomus"
