tap "cloudfoundry/tap"
tap "git-duet/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "openssl"
brew "python"
brew "ansible"
brew "bash-completion"
brew "coreutils"
brew "diff-so-fancy"
brew "direnv"
brew "docker"
brew "docker-compose"
brew "docker-machine"
brew "docker-machine-nfs"
brew "fasd"
brew "fzf"
brew "git"
brew "git-extras"
brew "go"
brew "glide"
brew "gmp"
brew "gnu-tar"
brew "haskell-stack"
brew "htop"
brew "hub"
brew "jq"
brew "kubernetes-cli"
brew "lastpass-cli"
brew "mariadb"
brew "neovim"
brew "npm"
brew "rbenv"
brew "ripgrep"
brew "rlwrap"
brew "sshuttle"
brew "tmux"
brew "tree"
brew "yarn"
brew "watch"
brew "wget"
brew "cloudfoundry/tap/bosh-cli"
brew "cloudfoundry/tap/bbl"
brew "cloudfoundry/tap/cf-cli"
brew "cloudfoundry/tap/credhub-cli"
brew "git-duet/tap/git-duet"
cask "atom"
cask "fly"
cask "flycut"
cask "font-fira-code"
#cask "google-chrome"
cask "google-cloud-sdk"
cask "jetbrains-toolbox"
cask "slack"
cask "spectacle"
cask "spotify"
cask "steam"
cask "tableau"
cask "virtualbox"
cask "zoomus"
